[Pwn_CampbellInChair_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_CampbellInChair_MTall_1:DisTweaks_InteractableInterface_55 DisTweaks_InteractableInterface]
m_Name="キャンベル上級監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_OverseerCampbell_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_OverseerCampbell_MTall_1:DisTweaks_InteractableInterface_55 DisTweaks_InteractableInterface]
m_Name="キャンベル上級監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_OverseerCampbell_MTall_1_NoGrenade DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_OverseerCampbell_MTall_1_NoGrenade:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="キャンベル上級監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

